/* Localized versions of Info.plist keys */

CFBundleName = "Filigree";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "1.2, Copyrights © 2010, Martin Thorne.";
NSHumanReadableCopyright = "Copyrights © 2010, Martin Thorne.";
